HELP_COMMAND = """ 
/help - список комманд
/start - начало работу с ботом
/GoodSleep - мини курс по сну
/CuteCat - отправляет милого котика
/idea - гредущие идея для бота
/MemberChat - Количество участников в чате
/AdminList - выводит список админов чате
/ban - банит пользователя, нужно ответить на сообщение нарушителя для работы данной команды
Казино (Сумма ставки)
Ударить (Упоминания пользователя)
Обнять (Упоминание пользователя)
"""
IDEA = """
Нету
Так же вы можете их предложить.
Ваше предложение будет автоматически отпралятся в лс создателю бота
Напишите /IdeaForBot (Ваша идея)
"""
intro = """
Сон это не отьемлимая часть жизни каждого человека. 
В этом курсе вы узнаете о том почему сон важен для человека,
что происходит с организмом во время сна и его отсутствия,
а так же научитесь спать правильно и вовремя.
                      😪Удачи юный следопыт😪


"""
